export const mockReview = {
  category: 'movies',
  image: [
    'https://bugaga.ru/uploads/posts/2013-07/1373040840_retro-afishi-7.jpg',
    'https://bugaga.ru/uploads/posts/2013-07/1373040863_retro-afishi-12.png',
  ],
  post: 'С Мегакритик Вы не пропустите новые хорошие фильмы. Посетители нашего сайта могут легко узнать о главных новинках кино и поделиться личным мнением в отзывах, если уже посмотрели. Сайт представляет собой крупнейший агрегатор рецензий в русскоязычном сегменте Интернета. И формирует рейтинги зрителей и критиков для кинолент из числа главных событий проката РФ среди жанровых направлений - таких, как лучшие комедии и другие. Примеры таких подборок доступны по ссылкам в правой колонке и в верхнем меню сайта в соответствующих категориях.',
  rating: 9,
  tags: ['ужасы'],
  title: 'Лучший фильм ужасов',
};
